[
    {
      "1": "LGBTQIA+",
      "objetivo": "E o grande guarda-chuva que abriga diversas identidades e orientações!Significa Lésbicas, Gays, Bissexuais, Transgêneros, Queer, Intersexo, Assexuais e o + para incluir todas as outras identidades que não estão listadas. É como uma festa colorida onde todo mundo é bem-vindo!"
      
    },
    {
      "2": "Lésbica",
      "objetivo": "Mulheres que sentem atração afetiva e/ou sexual por outras mulheres. É como um coração que bate mais forte por elas!"
      
    },
    {
      "3": "Gay",
      "objetivo": "Homens que sentem atração afetiva e/ou sexual por outros homens. É uma conexão que vai além da amizade, cheia de amor e respeito! "
      
    },
    {
      "4": "Bi (Bissexual)",
      "objetivo": "Pessoas que sentem atração afetiva e/ou sexual por mais de um gênero. Pode ser por homens, mulheres, ou até por pessoas não binárias! É como ter um coração que ama sem limites. "
    },
    {
      "5": "Arromântico",
      "objetivo": "Pessoas que não sentem atração romântica por outras, independentemente do gênero. Isso não significa que não tenham amor para dar, só que ele se expressa de outras formas, como amizades profundas!"
     
    },
    {
      "6": "Gênero Fluido",
      "objetivo": "Pessoas cuja identidade de gênero não é fixa. Elas podem se sentir mais masculinas, femininas, ou algo completamente diferente em diferentes momentos. É como uma dança entre os gêneros!"
     
    },
    {
      "7": "Trans (Transgênero)",
      "objetivo": "Pessoas cuja identidade de gênero é diferente do sexo que lhes foi atribuído ao nascer. Por exemplo, alguém que nasceu com corpo masculino, mas se identifica como mulher, ou vice-versa. É sobre ser quem você realmente é!"
      
    },
    {
      "8": "Pan (Pansexual)",
      "objetivo": "Pessoas que sentem atração afetiva e/ou sexual por outras, independentemente do gênero. Para elas, o coração não vê rótulos, só vê pessoas!"
      
    },
    {
      "9": "Demissexual",
      "objetivo": "Pessoas que só sentem atração sexual após criar um vínculo emocional forte com alguém. É como se o coração precisasse de uma conexão profunda antes de acender a chama!"
      
    },
    {
      "10": "Assexual",
      "objetivo": "Pessoas que não sentem atração sexual por outras, independentemente do gênero. Isso não significa que não possam ter relacionamentos românticos ou afetivos, só que a atração sexual não faz parte da equação. "
      
    },
    {
      "11": "Queer Não Binário",
      "objetivo": "Pessoas que não se identificam exclusivamente como homem ou mulher e também se identificam com o termo queer( que significa não normativo). É como ser uma estrela única no céu, fora das caixinhas tradicionais!"
      
    },
    {
      "12": "LGBTQIA+ Inter-Racial",
      "objetivo": "Refere-se à diversidade racial dentro da comunidade LGBTQIA+. É sobre celebrar as diferentes culturas, etnias e histórias que fazem parte desse movimento. Um arco-íris de cores e vivências!"
      
    },
    {
      "13": "Hetero (Heterossexual)",
      "objetivo": "Pessoas que sentem atração afetiva e/ou sexual por alguém do gênero oposto. É a orientação mais comum, mas não menos importante!"
      
    },
    {
      "14": "Inter-sexo",
      "objetivo": "Pessoas que nascem com características biológicas (genitais, cromossomos ou hormônios) que não se encaixam nas definições típicas de masculino ou feminino. É uma variação natural da biologia humana!"
     
    },
    {
      "15": " Intersexual",
      "objetivo": "Outro termo para inter-sexo, destacando a diversidade das características sexuais. É sobre celebrar a pluralidade dos corpos!"
      
    },
    {
      "16": "Polissexualidade",
      "objetivo": "Pessoas que sentem atração por vários gêneros, mas não necessariamente por todos. É como ter um espectro de possibilidades no coração! "
      
    },
    {
      "17": "Poliamor",
      "objetivo": "Relacionamentos amorosos que envolvem mais de duas pessoas, com o consentimento de todos os envolvidos. É sobre amar sem limites, mas com muito respeito e comunicação!"
      
    }
  ]
  
